{
    "Athlete":[
        [
            {
              "Sexe": "H",
              "Athlete": "Pierre Le Coq",
              "Ville de naissance": "Saint-Brieuc",
              "Date de naissance": "17/01/1989",
              "Club (ville)": "Saint-Brieuc",
              "Gentilé": "Briochin",
              "Palmares": "Champion du monde 2015 en planche à voile",
              "Etudes / Métier": "Dentiste",
              "Fun fact": "Sa carrière sportive a été mise entre parenthèses entre 2007 et 2009 pour passer son concours d’entrée en faculté dentaire",
              "Photo": "/bretons-1/img/athlete/pierrelecoq.jpg",
              "Article":"La planche à voile, c’est une affaire de famille chez les Le Coq. Pierre, le fils, a commencé la voile à 9 ans pour faire comme papa, triple champion de France dans la discipline dans les années 80. Il est sacré champion du monde jeunes en RS:X à 17 ans. Le jeune homme a ensuite fait une pause dans sa carrière pour se consacrer à ses études de médecine. Il revient à la compétition deux ans plus tard et enchaîne les titres. Le Briochin a terminé troisième en coupe du monde en 2012 et en championnat d’Europe l’année suivante. En 2015, ce fût la consécration. Le Breton a remporté les championnats du monde de planche à voile à Oman. Pour obtenir un titre olympique en planche à voile, il faut, à la suite de douze régates qualificatives, arriver dans les dix premiers au classement général. Cela ouvre la porte de la finale, aussi appelée la medal race. Lors de cette ultime course, les points distribués sont doublés : deux points pour le vainqueur, quatre pour le second et jusqu’à vingt pour le dixième, le but étant d’avoir le moins de points possibles. Ainsi, tout peut se jouer en finale. C’est ce qu’il s’est passé à Rio 2016 pour Pierre Lecoq. Après un début d’olympiades délicat, le Costarmoricain a réussi à remonter et à se qualifier pour la medal race. Les médailles d’or et d’argent étaient déjà acquises respectivement au Néerlandais Dorian Van Rijsselberghe et au Britannique Nick Dempsey. Pour ce qui est de la médaille de bronze, plusieurs scénarios étaient possibles. Si le Français (72 points) voulait compléter le podium, il devait terminer devant le Polonais Piotr Myszka (70 points) et faire en sorte que le Grec Byron Kokkalanis (78 points) ne soit pas mieux que deux places devant lui. Pierre Lecoq offre le meilleur scénario à la France, en finissant septième de la medal race, remportant ainsi la médaille de bronze. "
            },
            {
              "Sexe": "F",
              "Athlete": "Marie Bolou",
              "Ville de naissance": "Quimper",
              "Date de naissance": "27/11/1992",
              "Club (ville)": "Douarnenez",
              "Gentilé": "Douarneniste",
              "Palmares": "Termine 15e et est la 1ère tricolore aux mondiaux en Australie",
              "Etudes / Métier": "Sciences Politiques",
              "Fun fact": "Elle à eu un grave accident d’escalade à 13 ans avec 7 vertèbres fracturées et cheville cassée",
              "Photo": "/bretons-1/img/athlete/maribol.jpg",
              "Article":"Marie Bolou commence à naviguer, d’abord en Optimist puis en laser radial, à l’âge de six ans, pour suivre les pas de son frère. Elle enchaîne les performances et alors qu’elle devait participer à une dernière régate pour se qualifier pour les championnats du monde et d’Europe, elle fait un grave accident d’escalade à ses douze ans. À deux doigts de la paralysie, sept vertèbres fracturées et une cheville cassée, elle fait une pause de trois mois. La Quimpéroise de naissance quitte la Bretagne après le collège et intègre une filière Sport études à La Rochelle, ce qui lui permet de rejoindre l'équipe de France jeunes. Une fois le bac en poche, elle s'inscrit à Sciences Po Paris, tout en continuant de s’entraîner à La Rochelle. Marie Bolou loupe de peu son ticket pour les JO à Rio en 2016. En 2019, elle finit quinzième et première tricolore aux championnats du monde en Australie. Elle se qualifie ainsi pour Tokyo 2020. Après dix régates, la Douarneniste pointe à la onzième place au classement général et échoue aux portes de la finale."
            },
            {
              "Sexe": "F",
              "Athlete": "Julie Bresset",
              "Ville de naissance": "Saint-Brieuc",
              "Date de naissance": "09/06/1989",
              "Club (ville)": "Ploeuc-sur-lié",
              "Gentilé": "Ploeucoise",
              "Palmares": "Championne de France en 2010-2011-2012-2013. Championne du monde en 2011 par équipes.",
              "Etudes / Métier": "",
              "Fun fact": "Elle a disputé la course avec sept points de sutures au coude après s'être blessée en tombant à l'entraînement",
              "Photo": "/bretons-1/img/athlete/JulieBresset.jpg",
              "Article":"Julie Bresset commence le VTT à l’âge de 9 ans, après s’être essayée à la danse et à la gymnastique. La Costarmoricaine prend sa première licence de VTT en 1998 au club de VTT de Hillion. Lors de sa deuxième année en catégorie cadette, elle entre dans l’équipe Breiz Mountain avec qui elle remporte le championnat de France junior en 2007. Dès 2008, elle passe en catégorie espoirs et dispute ses premières manches de coupe du monde. Dès 2011, Julie Bresset remporte son premier titre mondial en relais par équipe avec l’équipe de France et devient championne du monde espoir le lendemain. Loin d’être rassasié, la jeune cycliste se prépare pour les Jeux olympiques de Londres qui se déroulent l’année suivante. Sur le circuit artificiel d’Hadleigh Farm dans l’Essex, la championne du monde espoir s’offre la médaille d’or des JO de Londres le 11 août 2012. Elle poursuit sa lancée et s’offre un deuxième titre mondial en 2013 en Afrique du Sud. Figure incontournable du VTT cross country après les JO de Londres, la discipline dont elle est championne s’est imposée comme olympique à partir des Jeux d’Atlanta en 1996. Dominés par la France et la Suisse qui se partagent 16 des 42 médailles distribués aux JO, les candidats au titre olympique se départagent lors d’une course unique. Pour sélectionner les athlètes qui participent, ce sont le plus souvent les résultats de la dernière coupe du monde qui sont retenus. Le 16 octobre 2021, Julie Bresset annonce la fin de sa carrière professionnelle."
            },
            {
              "Sexe": "F",
              "Athlete": "Laëtitia Le Corguillé",
              "Ville de naissance": "Saint-Brieuc",
              "Date de naissance": "29/07/1986",
              "Club (ville)": "Saint-Brieuc",
              "Gentilé": "Briochine",
              "Palmares": "Championne de France BMX en 2006 et championne du monde en 2007",
              "Etudes / Métier": "",
              "Fun fact": "Le BMX est une histoire de famille : elle commence en même temps que sa soeur jumelle en s'inspirant du grand frère",
              "Photo": "/bretons-1/img/athlete/LaetitiaLeCorguille.jpg",
              "Article":"Pour la famille Le Corguillé, le BMX est une affaire de fratrie. Laetitia commence le BMX en 1991 à l’âge de 6 ans, en même temps que sa sœur jumelle Audrey. Elles prennent ainsi exemple sur leur grand frère Emeric qui s’était lui aussi sur les pistes quelques années avant. Prometteuse, Laëtitia intègre le pôle France de BMX à Aix-en-Provence en 2005 afin d’y suivre un entraînement intensif en prévision des Jeux olympiques de Pékin en 2008 où le BMX sera présent pour la première fois. Une entrée réussie pour les Françaises qui remportent deux médailles, pour Laëtitia l’argent et pour Anne-Caroline Chausson la médaille d’or. Elle tente de remettre l’opération aux Jeux olympiques de Londres en 2012, mais ne parviendra à se hisser qu’à la quatrième place. Déçue et avec d’autres projets en tête, elle annonce la fin de sa carrière en 2013. Dès 2014, elle reprend pourtant la compétition bien décidée à s'offrir les Jeux olympiques de Rio de Janeiro qui se tiendront à l’été 2016. Malheureusement, la Briochine se blesse lors de la coupe du Monde à Manchester et se fracture le calcanéum, ses espoirs de victoire s’envolent, elle ne pourra pas participer."
            }
          ]
]}