[
    {
        "NOM": "BERTRAND-DEMANES",
        "CARTE": "fcn-43",
        "POSTE": "GARDIEN",
        "NUMÉRO": 1,
        "DURÉE": "69-87",
        "MATCHS": 650,
        "BUTS": 248,
        "COUPES": "Champion de FRANCE X4 Coupe de FRANCE X1",
        "TAILLE": "1.92",
        "BIO": "Du haut de ses 1 mètre 92, il aurait pu jouer <span style =' font-weight: bold;'>le géant</span> « Jaws » dans James Bond. Il a plutôt choisi de garder la cage des canaris pendant 650 matchs avec de nombreux titres à la clef. Surnommé « le grand », <span style =' font-weight: bold;'>son match vedette</span> reste sans doute la double confrontation en C3 contre le Legia Varsovie où le portier a évité à Nantes de couler, même blessé !",
        "champ_fr": 4,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« 18 ans dans un club, <span style =' font-weight: bold;'>c’est exceptionnel !</span> Le record va être dur à battre. »"
    },
    {
        "NOM": "MARRAUD",
        "CARTE": "fcn-57",
        "POSTE": "GARDIEN",
        "NUMÉRO": 1,
        "DURÉE": "85-96",
        "MATCHS": 316,
        "BUTS": 126,
        "COUPES": "Champion de FRANCE X1 DEMI-FINALE Ligue des Champions",
        "TAILLE": "1.82",
        "BIO": "Recruté en 1985, David Marraud reste <span style =' font-weight: bold;'>le gardien titulaire du FC Nantes pendant dix ans.</span> À son palmarès : la victoire au championnat de France de 1995. En 1991, il encaisse le premier but de Zidane en D1, lors du match FC Nantes - AS Cannes. Anecdote, il marque involontairement un but contre son propre camp. Il devient <span style =' font-weight: bold;'>entraîneur des gardiens</span> au FC Nantes à la fin de sa carrière.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Mes meilleurs moments ? Venir tous les jours à l'entraînement et côtoyer les Touré, Amisse, Halilhodzic, Eydelie, Le Roux, Burruchaga, Kombouaré... <span style =' font-weight: bold;'>C'était un cadeau de la vie.</span> »"
    },
    {
        "NOM": "LANDREAU",
        "CARTE": "fcn-54",
        "POSTE": "GARDIEN",
        "NUMÉRO": 1,
        "DURÉE": "93-06",
        "MATCHS": 335,
        "BUTS": 168,
        "COUPES": "Coupe de France X2 Champion de France X1",
        "TAILLE": "1.84",
        "BIO": "Un Rennais retiendra sa panenka ratée lors de la finale de Coupe de la Ligue contre Sochaux en 2004. Les Jaunes et verts savourent plutôt le fait d’avoir un gardien qui détient <span style =' font-weight: bold;'>le record du nombre de matchs disputés en Ligue 1 (618).</span> Micka est l’une des fiertés du club et a passé la moitié de sa carrière à la Beaujoire. <span style =' font-weight: bold;'>Une muraille légendaire.</span>",
        "champ_fr": 1,
        "cp_fr": 2,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "Il remporte le mondial des clubs de Montaigu avec Nantes en 94. « Suite à ça, j’avais été pris en équipe de France, <span style =' font-weight: bold;'>donc je suppose que mon tournoi n’avait pas été trop mal.</span> »"
    },
    {
        "NOM": "LAFONT",
        "CARTE": "fcn-53",
        "POSTE": "GARDIEN",
        "NUMÉRO": 1,
        "DURÉE": "19-24",
        "MATCHS": 171,
        "BUTS": 42,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.96",
        "BIO": "Sa mère est élue députée à l’Assemblée nationale du Burkina-Faso de 2015 à 2018, avant de devenir ministre. Lui a été élu <span style =' font-weight: bold;'>meilleur joueur des Canaris</span> au mois de décembre 2023. Face au PSG en 2022, il réalise huit arrêts. Pour cette performance, L’Équipe lui attribue la note maximale, rarissime dans l’histoire du journal. Bien parti pour devenir <span style =' font-weight: bold;'>l’un des grands hommes du club.</span>",
        "champ_fr": 0,
        "cp_fr": 1,
        "tr_champ": 0,
        "DOS": "« Gardien, c’est un poste à part. <span style =' font-weight: bold;'>L’expérience vient avec le temps et les matches qui s’enchaînent.</span> »"
    },
    {
        "NOM": "CASAGRANDE",
        "CARTE": "fcn-68",
        "POSTE": "GARDIEN",
        "NUMÉRO": 1,
        "DURÉE": "94-97",
        "MATCHS": 68,
        "BUTS": 28,
        "COUPES": "Champion de FRANCE X1 DEMI-FINALE Ligue des Champions",
        "TAILLE": "1.89",
        "BIO": "En 1994, il arrive comme deuxième gardien. Il devient <span style =' font-weight: bold;'>un titulaire mythique</span> après la blessure de David Marraud lors de la même saison. Pilier du parcours historique jusqu’en demi-finale de Ligue des champions face à la Juventus, il présente <span style =' font-weight: bold;'>un parcours atypique.</span> Après sa carrière, Casagrande s’est mué en véritable businessman, pas mal pour négocier votre victoire.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« C’était une équipe de la Juve qui avait du vice. Peruzzi (gardien de but), <span style =' font-weight: bold;'>c’était Hulk à côté de moi.</span> Des golgoths. »"
    },
    {
        "NOM": "BOSSIS",
        "CARTE": "fcn-24",
        "POSTE": "ARRIÈRE D",
        "NUMÉRO": 6,
        "DURÉE": "73-85",
        "MATCHS": 460,
        "BUTS": 23,
        "COUPES": "Champion de FRANCE X3 Coupe de FRANCE X1",
        "TAILLE": "1.86",
        "BIO": "« Un homme discret, qui fait peu parler de lui. C’est <span style =' font-weight: bold;'>l’anti-vedette sauf sur le terrain.</span> » Voilà comment Maxime Bossis est présenté dans un reportage de 1981. La discrétion ne dure pas. <span style =' font-weight: bold;'>Le « grand Max »</span> remporte trois championnats et une coupe de France avec le FC Nantes, dispute 15 matchs de Coupe du Monde et devient le deuxième joueur le plus sélectionné en équipe de France.",
        "champ_fr": 3,
        "cp_fr": 1,
        "tr_champ": 0,
        "DOS": "« <span style =' font-weight: bold;'>On jouait ce football naturellement</span> car nous l’avions appris ensemble, pendant des années au centre de formation. »"
    },
    {
        "NOM": "BIBARD",
        "CARTE": "fcn-44",
        "POSTE": "ARRIÈRE D",
        "NUMÉRO": 2,
        "DURÉE": "76-85",
        "MATCHS": 192,
        "BUTS": 5,
        "TAILLE": "1.85",
        "BIO": "Latéral droit expérimenté, joueur de l’équipe de France, entraîneur, Michel Bibard incarne <span style =' font-weight: bold;'>le profil complet du footballeur. </span>Titulaire indiscutable, l’or olympique conquis en 1984 face au Brésil lui va à merveille. <span style =' font-weight: bold;'>Il emmène Nantes vers les sommets</span> du championnat de France avant de signer au PSG en 1986.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« À Nantes on a bien rigolé. On faisait quelques conneries. <span style =' font-weight: bold;'>Je sifflais pour imiter l’arbitre.</span> Parfois, l’arbitre ne se laissait pas piéger, mais ça a réussi plusieurs fois et c’était vraiment drôle. »"
    },
    {
        "NOM": "LE DIZET",
        "CARTE": "fcn-34",
        "POSTE": "ARRIÈRE D",
        "NUMÉRO": 2,
        "DURÉE": "92-98",
        "MATCHS": 197,
        "BUTS": 1,
        "COUPES": "Champion de FRANCE X1 DEMI-FINALE ligue des Champions",
        "TAILLE": "1.83",
        "BIO": "Natif de Douarnenez, en bon Finistérien, Le Dizet est discret, franc et <span style =' font-weight: bold;'>un travailleur acharné.</span> Il connaît l’apogée de sa carrière de joueur avec l’équipe mythique de 1995. Reconverti en entraîneur, il tente en vain de remettre à flot le FC Nantes et part vers d’autres horizons, entraîner Angers, Caen et même une équipe Qatari.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« On parle souvent du jeu à la nantaise, <span style =' font-weight: bold;'>mais je pense qu’il faut le vivre pour comprendre le bonheur qu’il nous procurait.</span>»"
    },
    {
        "NOM": "DUBOIS",
        "CARTE": "fcn-29",
        "POSTE": "ARRIÈRE D",
        "NUMÉRO": 15,
        "DURÉE": "14-18",
        "MATCHS": 106,
        "BUTS": 4,
        "TAILLE": "1.78",
        "BIO": "Léo Dubois est un canari, un vrai petit canari. Repéré à l’âge de 14 ans par le FC Nantes, il gravit les échelons en U14 et U18 avant de cartonner en équipe première. Un mot pour son premier but contre Strasbourg en 2017 ? <span style =' font-weight: bold;'>Stratosphérique.</span> Sur un centre dévié, il propulse <span style =' font-weight: bold;'>une frappe magistrale</span> de 35 mètres dans la lucarne gauche.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« À Nantes, j’ai découvert la « bulle football ». Quand tu n’as jamais mis les pieds dans le foot, tu ne connais pas. <span style =' font-weight: bold;'>Ça prend du temps.</span> »"
    },
    {
        "NOM": "DEROFF",
        "CARTE": "fcn-47",
        "POSTE": "ARRIÈRE D",
        "NUMÉRO": 24,
        "DURÉE": "98-02",
        "MATCHS": 67,
        "BUTS": 1,
        "COUPES": "Champion de FRANCE X1 Coupe de FRANCE X2",
        "TAILLE": "1.75",
        "BIO": "Quelle aurait été sa carrière s’il ne s’était pas effondré sur un tacle violent du Marseillais Patrick Blondeau ? <span style =' font-weight: bold;'>Arrière droit de qualité et un jeu de jambe indescriptible,</span> il avait toutes les qualités pour réussir sur la scène européenne. Ses <span style =' font-weight: bold;'>centres millimétrés et sa vivacité d’esprit</span> dans les dédoublements offensifs ont marqué son passage à la Beaujoire.",
        "champ_fr": 1,
        "cp_fr": 2,
        "tr_champ": 0,
        "DOS": "« On nous a parfois comparés à la génération du titre 94-95 mais elle comptait beaucoup plus de talents. <span style =' font-weight: bold;'>En revanche, on avait cette force collective, cette confiance et cette capacité à rebondir malgré les embûches.</span>»"
    },
    {
        "NOM": "AYACHE",
        "CARTE": "fcn-79",
        "POSTE": "ARRIÈRE G",
        "NUMÉRO": 2,
        "DURÉE": "79-86 88-89",
        "MATCHS": 256,
        "BUTS": 2,
        "TAILLE": "1.76",
        "BIO": "William Ayache en une saison : 1985-1986. Trente-sept matchs de D1, huit matchs de Coupe d’Europe, <span style =' font-weight: bold;'>il a les épaules carrés et des jambes d’acier.</span> Un physique redoutable pour enflammer les premières heures de la Beaujoire. Ce maillot lui va tellement bien qu’il le reportera deux ans plus tard après l’avoir quitté pour les tuniques parisienne et marseillaise.\n",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« J'ai l'âme jaune. J'ai passé dix belles années au club. <span style =' font-weight: bold;'>J'en ressors avec des convictions et des valeurs que je ne perds pas.</span> J'espère être à la hauteur de l'attente de mes dirigeants et de mon entraîneur. »"
    },
    {
        "NOM": "ARMAND",
        "CARTE": "fcn-42",
        "POSTE": "ARRIÈRE G",
        "NUMÉRO": 22,
        "DURÉE": "00-04",
        "MATCHS": 161,
        "BUTS": 12,
        "COUPES": "Champion de FRANCE X1 Trophée des Champions X1",
        "TAILLE": "1.82",
        "BIO": "Le coordinateur sportif du Lille OSC a laissé <span style =' font-weight: bold;'>une image de trublion au FC Nantes.</span> Parmi la génération des joueurs de 1999, il acquiert une image de fêtard. Sans permis, il est emmené à l’entraînement par Deroff ou Nicolas Laspalles à bord de sa Porsche. Côté performance, on retiendra <span style =' font-weight: bold;'>son but en ligue des champions</span> en 2002, face à la Lazio de Rome. ",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "«L’insouciance permet de croire que la vie est toute rose et de soulever des montagnes. Elle permet de jouer avec passion… <span style =' font-weight: bold;'>C’est sans doute ce qui m’a permis de réussir au FC Nantes</span> et de bien lancer ma carrière.»"
    },
    {
        "NOM": "PIGNOL",
        "CARTE": "fcn-60",
        "POSTE": "ARRIÈRE G",
        "NUMÉRO": 3,
        "DURÉE": "93-97",
        "MATCHS": 141,
        "BUTS": 4,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.78",
        "BIO": "Champion de France avec <span style =' font-weight: bold;'>le football champagne nantais</span> de la saison 1994-1995, Christophe Pignol est <span style =' font-weight: bold;'>un arrière gauche véloce, habile et indispensable.</span> Le match de ma vie est le livre qu’il a écrit pour parler du foot et de sa leucémie combattue. Expérimenté en Europe avec deux demi-finales de Ligue des Champions avec Nantes et Monaco, mouiller le maillot n’est pas un souci pour lui.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« À Nantes, « Coco » Suaudeau arrivait à <span style =' font-weight: bold;'>anticiper le scénario du match,</span> alors que les montages vidéo n'existaient pas encore. À Lille, Vahid Halilhodzic avait cette faculté à te transcender. »"
    },
    {
        "NOM": "SAVINAUD",
        "CARTE": "fcn-63",
        "POSTE": "ARRIÈRE G",
        "NUMÉRO": 15,
        "DURÉE": "95-07",
        "MATCHS": 315,
        "BUTS": 20,
        "COUPES": "Champion de FRANCE X1 Trophée des Champions X1 Coupe de FRANCE X1",
        "TAILLE": "1.83",
        "BIO": "Son poste de prédilection est le milieu de terrain. Pourtant, Savineau a été affecté presque partout, au fil des 315 matchs disputés avec les Canaris. <span style =' font-weight: bold;'>Véritable joker,</span> il devient même gardien en remplaçant Mickaël Landreau, lors d’un match qui oppose le FC Nantes à Troyes, durant la saison 2015-2016.  ",
        "champ_fr": 1,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "\n«Lorsque je suis arrivé au centre, là j’ai compris, je me suis dit : <span style =' font-weight: bold;'>Avant, je faisais du foot, maintenant, je joue au foot !</span>» "
    },
    {
        "NOM": "LIMA",
        "CARTE": "fcn-56",
        "POSTE": "ARRIÈRE G",
        "NUMÉRO": 6,
        "DURÉE": "16-19",
        "MATCHS": 117,
        "BUTS": 4,
        "TAILLE": "1.79",
        "BIO": "Pied gauche, duel, vitesse, offensif, les adjectifs sont pluriels pour qualifier la grinta de Lima. Il est <span style =' font-weight: bold;'>l’un des meilleurs centreurs d’Europe.</span> Le Lima « tilme » a frappé contre Monaco lors de la saison 2017-2018. Vingt secondes avant le coup de sifflet final, il reprend <span style =' font-weight: bold;'>une frappe à 25 mètres</span> pour la claquer dans le petit filet droit (1-0). La Beaujoire explose.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Le public est incroyable. Même quand les résultats sont moins bons, <span style =' font-weight: bold;'>la Beaujoire est fantastique.</span> » Le plus Nantais des Brésiliens !"
    },
    {
        "NOM": "DESAILLY",
        "CARTE": "fcn-77",
        "POSTE": "STOPPEUR",
        "NUMÉRO": 8,
        "DURÉE": "86-92",
        "MATCHS": 178,
        "BUTS": 5,
        "TAILLE": "1.85",
        "BIO": "La genèse de « the rock » , s’écrit au FC Nantes. Seth Adonkor, son demi-frère, le pousse à rejoindre <span style =' font-weight: bold;'>la Maison Jaune.</span>Son camarade de chambre au centre d’entraînement est un certain Didier Deschamps. S’il ne connaît pas les grandes années du club, Desailly y acquiert un style de défense « à plat » et les bases pour devenir <span style =' font-weight: bold;'>le joueur de légende que l’on connaît aujourd’hui. </span> ",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Mon passage à Nantes <span style =' font-weight: bold;'>a vraiment été de très très haut vol</span> »"
    },
    {
        "NOM": "FABBRI",
        "CARTE": "fcn-30",
        "POSTE": "STOPPEUR",
        "NUMÉRO": 2,
        "DURÉE": "98-02",
        "MATCHS": 153,
        "BUTS": 12,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.85",
        "BIO": "Barbe style Van Dyck, peintre flamand du 17e siècle, Fabbri porte surtout en lui toute la furia argentine. Nantes profite de son <span style =' font-weight: bold;'>remarquable sens du placement.</span> Malin, il n’hésite pas à monter au poste d’avant sur les corners. <span style =' font-weight: bold;'>Véritable chouchou du public,</span> la Brigade Loire déploie une banderole « Un solo predisente en Nantes : Nestor Fabbri », contre Auxerre, le 3 avril 1999.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« En 1998-1999, <span style =' font-weight: bold;'>j'ai été élu meilleur joueur étranger du Championnat de France.</span> Peu d'attaquants étaient capables de me prendre à défaut cette saison-là, <span style =' font-weight: bold;'>je me sentais complètement épanoui dans ma vie</span> de tous les jours comme sur le terrain. »"
    },
    {
        "NOM": "Y. LE ROUX",
        "CARTE": "fcn-55",
        "POSTE": "STOPPEUR",
        "NUMÉRO": 1,
        "DURÉE": "85-87",
        "MATCHS": 82,
        "BUTS": 11,
        "TAILLE": "1.89",
        "BIO": "À l'ouest, il trouve un renouveau. Originaire de Plouvorn, le défenseur Yvon Le Roux joue à Brest puis Monaco, où il se blesse au genou. Recruté par Suaudeau, qui croit en <span style =' font-weight: bold;'>ses capacités de défenseur,</span> le FC Nantes sort <span style =' font-weight: bold;'>« le colosse de Plouvorn » </span>d’une période compliquée. Un titre de champion de France en 1984, lui permet de reprendre  définitivement confiance. ",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« J'ai rencontré les bonnes personnes au bon moment. <span style =' font-weight: bold;'>Le football tient sur ce brin de chance.</span>»"
    },
    {
        "NOM": "DIEGO CARLOS",
        "CARTE": "fcn-48",
        "POSTE": "STOPPEUR",
        "NUMÉRO": 3,
        "DURÉE": "16-19",
        "MATCHS": 108,
        "BUTS": 4,
        "TAILLE": "1.86",
        "BIO": "Il a toute <span style =' font-weight: bold;'>l'étoffe d’un joueur de classe mondiale,</span> ce que n’a pas su saisir l’arbitre Tony Chapron qui a taclé le joueur avant de lui mettre un carton rouge dans la foulée, le 14 janvier 2018. <span style =' font-weight: bold;'>Excellent frappeur,</span> il marque un coup franc enroulé dans la lucarne gauche de Benjamin Lecomte contre Montpellier, <span style =' font-weight: bold;'>imparable !</span> Diego (Roberto) Carlos.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Nantes m’a ouvert des portes. Ça a été un moment très important de ma carrière. J’ai été très heureux là-bas, <span style =' font-weight: bold;'>même si on ne jouait pas l’Europe et qu’on se battait pour être dans la première partie de tableau.</span> Je suis fier d’y avoir joué 108 matches en trois saisons.  »"
    },
    {
        "NOM": "NAYBET",
        "CARTE": "fcn-70",
        "POSTE": "STOPPEUR",
        "NUMÉRO": 4,
        "DURÉE": "93-94",
        "MATCHS": 36,
        "BUTS": 1,
        "TAILLE": "1.86",
        "BIO": "Il ne reste qu’une année au FC Nantes, mais c’est assez pour être adopté par les supporters des Canaris. En quelques mois, Naybet joue une quarantaine de matchs, décroche <span style =' font-weight: bold;'>une place de titulaire indiscutable en Division 1</span> et accède à une demi-finale de Coupe de France, grâce à une bonne capacité d'anticipation et de lecture de jeu. <span style =' font-weight: bold;'>Un fin leader </span>pour conquérir ses duels. ",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "<span style =' font-weight: bold;'>« Ministre de la défense »</span> "
    },
    {
        "NOM": "YEPES",
        "CARTE": "fcn-65",
        "POSTE": "LIBERO",
        "NUMÉRO": 6,
        "DURÉE": "2024-04-01T22:00:00.000Z",
        "MATCHS": 90,
        "BUTS": 7,
        "TAILLE": "1.86",
        "BIO": "Le maillot jaune va bien à Mario Yepes, habitué de jouer avec ces couleurs pour la Colombie. Arrivé de River Plate, en Argentine, <span style =' font-weight: bold;'>ses tacles spectaculaires</span> font exulter la Beaujoire. Lacet dans les cheveux, course ralentit pour pouvoir tacler, tout est impeccable. Sa technique est même parvenue à changer le système nantais, passant du 4-3-3 au 3-4-3. <span style =' font-weight: bold;'>Taulier défensif.</span>\n",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "Super Mario ! L'international colombien, <span style =' font-weight: bold;'>deuxième joueur le plus capé de l'histoire de sa sélection (102)</span> derrière Carlos Valderrama (111), a marqué le Championnat de France des années 2000 avec ses passages à Nantes (2002 - 2004) et au PSG (2004 - 2008)."
    },
    {
        "NOM": "GUYOT",
        "CARTE": "fcn-50",
        "POSTE": "LIBERO",
        "NUMÉRO": 5,
        "DURÉE": "88-98",
        "MATCHS": 203,
        "BUTS": 3,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.86",
        "BIO": "Entre le FC Nantes et Guyot, c’est une histoire qui remonte à l’enfance. Inscrit au club dès l’âge de huit ans, il y devient <span style =' font-weight: bold;'>joueur pro pendant près d’une décennie,</span> entre 1985 et 1998 et connaît le football champagne de la Beaujoire. Une fois à la retraite, le Canari s’envole pour quelques années avec sa famille au Canada, où il entraîne l’académie de football de Toronto. ",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« <span style =' font-weight: bold;'>J’ai commencé à jouer au FC Nantes à 8 ans.</span> Et, à 10 ou 11 ans, j’y étais ramasseur de balles. Je me souviens d’avoir été ramasseur de balles d’un Nantes - Saint-Etienne avec Platini ! » "
    },
    {
        "NOM": "PALOIS",
        "CARTE": "fcn-37",
        "POSTE": "LIBERO",
        "NUMÉRO": 4,
        "DURÉE": "17-...",
        "MATCHS": 204,
        "BUTS": 6,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.90",
        "BIO": "Palois est un aficionados de la Maison Jaune. Avec plus de 200 matchs au compteur, <span style =' font-weight: bold;'>il préfère l’efficacité à la technique.</span> Un tacle réussi à la 90e minute est une victoire en phase finale de Coupe du Monde. Menuisier de formation, il a troqué le bois pour les crampons, le choisir permet de ne pas renier ses origines de techniciens !",
        "champ_fr": 0,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« <span style =' font-weight: bold;'>Je suis monsieur tout le monde, quelqu’un de simple.</span> Oui, je suis très loin du foot bling-bling. »"
    },
    {
        "NOM": "GIROTTO",
        "CARTE": "fcn-49",
        "POSTE": "LIBERO",
        "NUMÉRO": 14,
        "DURÉE": "17-23",
        "MATCHS": 205,
        "BUTS": 12,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.86",
        "BIO": "Recruté en 2017 pour quatre ans, le brésilien Girotto en passe finalement six au FC Nantes. Lors de la saison 2018-2019, <span style =' font-weight: bold;'>il est exclu trois fois en vingt matchs,</span> plus que tout autre joueur de Ligue 1. <span style =' font-weight: bold;'>Robuste et bon défenseur,</span> « la sentinelle » comme le surnomme Ranieri, remporte la coupe de France en 2022 et en est finaliste l’année suivante.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "«Quand Christian Gourcuff a décidé de me positionner en défense centrale, c’est là que tout a commencé pour moi. <span style =' font-weight: bold;'>C’est le challenge qui a changé ma carrière.</span>» "
    },
    {
        "NOM": "RIO",
        "CARTE": "fcn-62",
        "POSTE": "LIBERO",
        "NUMÉRO": 5,
        "DURÉE": "70-84",
        "MATCHS": 554,
        "BUTS": 33,
        "COUPES": "Champion de FRANCE X4 Coupe de FRANCE X1",
        "TAILLE": "1.82",
        "BIO": "Patrice Rio a <span style =' font-weight: bold;'>le plus beau palmarès du club !</span> Il permet de trouver la passe aveugle au bon moment : « On se trouvait les yeux bandés » avait-il indiqué dans une interview d’après carrière. Resté 14 ans au club, il a voué sa vie aux Jaunes et Verts. Il a inauguré la Beaujoire <span style =' font-weight: bold;'>en patron de la défense,</span> le 8 mai 1984 contre la Roumanie (0-1). Tout un symbole.",
        "champ_fr": 4,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Ça reste évidemment mon club de cœur. On ne fait pas quatorze saisons dans un Club, avec plusieurs titres de Champion de France et une Coupe de France, sans rien sur le cœur. <span style =' font-weight: bold;'>Bien sûr que je suis marqué à vie</span> par mon histoire avec le FC Nantes. »"
    },
    {
        "NOM": "ADONKOR",
        "CARTE": "fcn-71",
        "POSTE": "MILIEU DÉF D",
        "NUMÉRO": 6,
        "DURÉE": "81-84",
        "MATCHS": 134,
        "BUTS": 2,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.82",
        "BIO": "Remarqué par Suaudeau pour <span style =' font-weight: bold;'>sa polyvalence et son aisance </span>aux postes de défense centrale, il permet à Nantes de s’imposer lors de la saison 1982-1983. Pour son frère cadet, Marcel Desailly, <span style =' font-weight: bold;'>Seth est un guide.</span> Qui sait quels sommets Adonkor aurait pu atteindre s’il n’avait pas perdu la vie prématurément, à l’âge de 23 ans, dans un accident de voiture en 1984.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "«J’ai sans doute passé plus de temps avec lui qu’avec mon fils. Je me fous du vide sportif. <span style =' font-weight: bold;'>Ce qui est infiniment plus grave, c’est que la vie, ici, est cassée.</span> » Jean-Claude Suaudeau.  "
    },
    {
        "NOM": "FERRI",
        "CARTE": "fcn-31",
        "POSTE": "MILIEU DÉF D",
        "NUMÉRO": 6,
        "DURÉE": "87-98",
        "MATCHS": 340,
        "BUTS": 24,
        "COUPES": "Champion de FRANCE X1 DEMI-FINALE Ligue des Champions X1",
        "TAILLE": "1.85",
        "BIO": "Son idole : Henri Michel. Son histoire : 340 matchs au FC Nantes. Jean-Michel Ferri est <span style =' font-weight: bold;'>un leader né.</span> Il porte le brassard de capitaine lors de la saison météorique de 1994-1995. Plus que passionné, il a tenu un carnet de notes quotidien pendant trois années sur les entraînements concoctés par Jean-Claude Suaudeau. <span style =' font-weight: bold;'>Schémas tactiques en vue !</span>",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« <span style =' font-weight: bold;'>Nous étions une bande de potes qui se suivaient depuis le centre de formation</span> et qui allaient symboliser tout ce que représentait alors le jeu à la nantaise, avec deux techniciens exceptionnels, Reynald Denoueix à la formation et Coco Suaudeau avec les pros. »"
    },
    {
        "NOM": "DESCHAMPS",
        "CARTE": "fcn-25",
        "POSTE": "MILIEU DÉF D",
        "NUMÉRO": 7,
        "DURÉE": "85-89",
        "MATCHS": 124,
        "BUTS": 4,
        "TAILLE": "1.74",
        "BIO": "On sait jusqu’où il est arrivé. Moins d’où Didier Deschamps a commencé. Passé par le FC Nantes, son premier club ne lui offre pas de victoire, mais <span style =' font-weight: bold;'>son premier contrat pro et un poste de capitaine à 19 ans. </span>Dans les carnets des recruteurs, Deschamps est affublé du surnom « Elgarrekin », qui signifie ensemble en basque, donc jamais sans lui. <span style =' font-weight: bold;'>Prémonitoire. </span>",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "Dès ses 20 ans à Nantes, Deschamps est capitaine. « <span style =' font-weight: bold;'>Ça ne pose pas de problème d'être un si jeune capitaine.</span> Sur le terrain, j'ai toujours beaucoup parlé, j'aime diriger mes partenaires. <span style =' font-weight: bold;'>Chez moi, c'est naturel.</span> »"
    },
    {
        "NOM": "MAKÉLÉLÉ",
        "CARTE": "fcn-35",
        "POSTE": "MILIEU DÉF D",
        "NUMÉRO": 6,
        "DURÉE": "92-97",
        "MATCHS": 205,
        "BUTS": 12,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.74",
        "BIO": "En lingala, une des langues nationales du Congo, Makélélé signifie « beaucoup de bruits ». Il mêle<span style =' font-weight: bold;'> engagement, endurance et ténacité. </span>L’international français champion du monde a toutes les qualités d’un des meilleurs milieu de terrain au monde. Il participe au <span style =' font-weight: bold;'>record d’invincibilité</span> de 32 matchs lors de la saison 1994-1995, record battu par le PSG en 2016. Prodigieux.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "Makélélé fait parti des six joueurs passés par le FC Nantes à avoir été <span style =' font-weight: bold;'>nommé sur la liste du Ballon d'Or.</span>"
    },
    {
        "NOM": "KAREMBEU",
        "CARTE": "fcn-32",
        "POSTE": "MILIEU DÉF D",
        "NUMÉRO": 4,
        "DURÉE": "90-95",
        "MATCHS": 153,
        "BUTS": 6,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.77",
        "BIO": "Engagé sur le terrain comme dans la vie. Avec le FC Nantes, il remporte la coupe de France de 1995. <span style =' font-weight: bold;'>Sprinter, récupérateur, endurant, sans crainte du contact,</span> Karembeu refuse de chanter la Marseillaise pour son caractère colonialiste et s’implique aux côtés d’associations comme Peace and sport mais aussi l’opération Pièces jaunes.   ",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "<span style =' font-weight: bold;'>« Le cheval fou »</span>"
    },
    {
        "NOM": "DA ROCHA",
        "CARTE": "fcn-28",
        "POSTE": "MILIEU DÉF G",
        "NUMÉRO": 8,
        "DURÉE": "95-09",
        "MATCHS": 508,
        "BUTS": 56,
        "COUPES": "Champion de FRANCE X1 Coupe de FRANCE X1 Trophée des CHAMPIONS X1",
        "TAILLE": "1.77",
        "BIO": "En un seul mot : <span style =' font-weight: bold;'>fidélité.</span> Da Rocha a joué 508 matchs avec le FC Nantes et a même refusé une offre de Liverpool après le titre de champion de France en 2001. La Brigade Loire entonne <span style =' font-weight: bold;'>un chant à son honneur. </span>Lors du maintien obtenu à la dernière journée en 2005, Da Rocha exprime ces quelques mots : <span style =' font-weight: bold;'>« Les légendes ne meurent jamais ! »</span> Séquence émotion.",
        "champ_fr": 1,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "« La philosophie, <span style =' font-weight: bold;'>c’est le jeu de mouvement et j’adore ce jeu-là.</span> Mais je suis un compétiteur aussi. Quand je fais un jeu ou un match, c’est pour essayer de gagner. Parfois, il faut aussi savoir ne pas perdre. »"
    },
    {
        "NOM": "MONTERRUBIO",
        "CARTE": "fcn-59",
        "POSTE": "MILIEU DÉF G",
        "NUMÉRO": 18,
        "DURÉE": "96-01",
        "MATCHS": 118,
        "BUTS": 35,
        "COUPES": "Champion de FRANCE X1 Coupe de FRANCE X1 Trophée des CHAMPIONS X1",
        "TAILLE": "1.72",
        "BIO": "Natif du Tarn, Monterrubio arrive à la Jonelière à 17 ans et réalise <span style =' font-weight: bold;'>un beau palmarès</span> : double-vainqueur de la coupe de France, meilleur buteur du FC Nantes du championnat de France de 2001. Il manque cependant la Ligue des Champion. En 2001, Rubbio rejoint le Stade Rennais, mais confie, à l’occasion des vingts ans du sacre, que <span style =' font-weight: bold;'>son coeur est resté jaune et vert.</span>",
        "champ_fr": 1,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "« <span style =' font-weight: bold;'>Qui aurait dit que Nantes, l’année suivante, serait champion de France ?</span> Personne. Même nous les joueurs. »"
    },
    {
        "NOM": "QUINT",
        "CARTE": "fcn-73",
        "POSTE": "MILIEU DÉF G",
        "NUMÉRO": 14,
        "DURÉE": "2024-05-31T22:00:00.000Z",
        "MATCHS": 151,
        "BUTS": 13,
        "COUPES": "Trophée des CHAMPIONS X1",
        "TAILLE": "1.72",
        "BIO": "Cheveux blonds au vent, la régularité footballistique d’Olivier Quint est admirable. Avec une moyenne de trente matchs, il connaît la Ligue des Champions en 2001. <span style =' font-weight: bold;'>Milieu polyvalent,</span> il n’hésitait pas à se présenter pour tirer les penaltys, fierté nantaise. La Beaujoire a vibré sur sa magnifique demi-volée fouettée contre Marseille, le 23 avril 2005. <span style =' font-weight: bold;'>Grand artisan du maintien.</span>",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "Football amateur, football professionnel puis football amateur, Olivier Quint voue sa vie au football et a même <span style =' font-weight: bold;'>continué le foot en club jusqu'à ses 47 ans.</span>"
    },
    {
        "NOM": "BLAS",
        "CARTE": "fcn-74",
        "POSTE": "MILIEU DÉF G",
        "NUMÉRO": 10,
        "DURÉE": "19-23",
        "MATCHS": 159,
        "BUTS": 45,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.80",
        "BIO": "Ludovic Blas est <span style =' font-weight: bold;'>un canari au jeu d’or. </span>À 25 ans, il s’impose comme un milieu polyvalent et créatif, aux <span style =' font-weight: bold;'>passes décisives magiques.</span> Il inscrit le but de la victoire sur penalty pour le FC Nantes en finale de la Coupe de France face à l'OGC Nice et marque contre la Juve en Europa League l’année suivante. Le FC Nantes s’en sépare à un prix record : quinze millions d’euros. ",
        "champ_fr": 0,
        "cp_fr": 2,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Les plus grands dribbleurs ont un petit grain de folie. Il faut tenter tout et n’importe quoi. <span style =' font-weight: bold;'>Il ne faut pas réfléchir, avoir de l’audace surtout.</span> Il faut essayer n’importe quel dribble pour surprendre l’adversaire. »"
    },
    {
        "NOM": "C. LE ROUX",
        "CARTE": "fcn-72",
        "POSTE": "MILIEU DÉF G",
        "NUMÉRO": 7,
        "DURÉE": "96-99",
        "MATCHS": 81,
        "BUTS": 12,
        "TAILLE": "1.77",
        "BIO": "<span style =' font-weight: bold;'>Vif, altruiste et bon frappeur,</span> Christophe Le Roux a joué toute sa carrière en Bretagne. Auteur d’une dizaine de buts, il laisse un bon souvenir à La Beaujoire. Au moindre espace devant lui, il arme sa frappe <span style =' font-weight: bold;'>d’une foulée puissante.</span> Petit filet droit, reprise en première intention, il fusille à l’eau chaude les lucarnes adverses. <span style =' font-weight: bold;'>Palette technique garantie. </span>",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "Sur son premier match avec le FC Nantes contre son ancien club Lorient : « Il y a des buts, <span style =' font-weight: bold;'>même si ce ne sont pas les plus beaux, qui ont un impact important</span> et là, ça avait été le cas. »"
    },
    {
        "NOM": "PEDROS",
        "CARTE": "fcn-78",
        "POSTE": "MILIEU OFF D",
        "NUMÉRO": 8,
        "DURÉE": "90-96",
        "MATCHS": 184,
        "BUTS": 34,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.72",
        "BIO": "<span style =' font-weight: bold;'>Meilleur passeur du championnat</span> 93-94 et en 94-95, Pedros s’illustre par ses ouvertures millimétrées et ses passes décisives. Celle faite pour Patrice Loko, contribue à marquer <span style =' font-weight: bold;'>un but d’anthologie</span> face au PSG en 1995. Hyper émotif, réactif, Pedros connaît une carrière post-FC Nantes en dents de scie. Avoir quitté le club est l’un de <span style =' font-weight: bold;'>ses plus grands regrets. </span>",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Cette saison (ndlr 1994-1995) est passée à 2 000 à l’heure, témoigne Reynald Pédros sur RMC. <span style =' font-weight: bold;'>J’avais l’impression de m’amuser tout en travaillant.</span> » "
    },
    {
        "NOM": "RONGIER",
        "CARTE": "fcn-38",
        "POSTE": "MILIEU OFF D",
        "NUMÉRO": 28,
        "DURÉE": "14-19",
        "MATCHS": 135,
        "BUTS": 10,
        "TAILLE": "1.73",
        "BIO": "Biberonné aux Jaunes et Verts depuis ses sept ans, il fait <span style =' font-weight: bold;'>ses classes à Nantes</span> avant de signer pro en juin 2014. En 2015, il a une rupture du ligament croisé mais le club veut le prolonger à tout prix. Besogneux et talentueux, il devient même <span style =' font-weight: bold;'>le meilleur tacleur</span> de la saison 2016-2017 dans les cinq grands championnats européens. <span style =' font-weight: bold;'>(Très grande) classe mondiale.</span>",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Jusqu’à 17 ans, je n’avais que des contrats amateurs alors que les autres signaient des contrats aspirants, des stages. <span style =' font-weight: bold;'>Chaque année je savais que ça pouvait être ma dernière donc je n’avais pas le droit à l’erreur »</span>"
    },
    {
        "NOM": "VERETOUT",
        "CARTE": "fcn-41",
        "POSTE": "MILIEU OFF D",
        "NUMÉRO": 25,
        "DURÉE": "11-15",
        "MATCHS": 143,
        "BUTS": 15,
        "TAILLE": "1.77",
        "BIO": "Enfant, le foot est une passion mais il n’envisage pas d’en faire son métier. Guy Jolivet, l’un des éducateurs du club nantais, le convainc d'intégrer la Jonelière à dix ans. Pour compenser son manque de capacités physiques, il développe<span style =' font-weight: bold;'> une palette technique impressionnante.</span> Titularisé à partir de 2011, sous Der Zakharian, Veretout permet au FC Nantes de retrouver <span style =' font-weight: bold;'>la ligue 1.</span>",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "«En 2021, à l’âge de 28 ans, Veretout devient le <span style =' font-weight: bold;'>deuxième Français de l'histoire à inscrire dix buts en championnat d'Italie sur une saison,</span> après un certain Michel Platini.»"
    },
    {
        "NOM": "CHIRIVELLA",
        "CARTE": "fcn-69",
        "POSTE": "MILIEU OFF D",
        "NUMÉRO": 5,
        "DURÉE": "20-...",
        "MATCHS": 125,
        "BUTS": 4,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.78",
        "BIO": "Prénom : Pedro. Nom : Chirivella. Il pourrait mourir sur le terrain. Arrivé au club en 2020, La Beaujoire découvre un milieu de terrain espagnol qui a tout d’un <span style =' font-weight: bold;'>« grande jugador ».</span> Il porte le FC Nantes vers son quatrième titre de coupe de France en 2002 face à Nice. On apprend quelques semaines plus tard qu’il a joué ce match et la fin de saison avec une pubalgie. <span style =' font-weight: bold;'>Héroïque.</span>",
        "champ_fr": 0,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Tout le monde me parle de la grinta, mais la première fois que j’ai entendu ce mot, <span style =' font-weight: bold;'>j’ai regardé sur internet ce que ça signifiait. »</span>"
    },
    {
        "NOM": "TOULALAN",
        "CARTE": "fcn-78",
        "POSTE": "MILIEU OFF D",
        "NUMÉRO": 17,
        "DURÉE": "2024-05-31T22:00:00.000Z",
        "MATCHS": 121,
        "BUTS": 2,
        "TAILLE": "1.83",
        "BIO": "Une qualité de relance et une vision de jeu acérée font de Toulalan <span style =' font-weight: bold;'>un joueur incontournable</span> dans l’effectif de Serge Le Dizet. Il est élu <span style =' font-weight: bold;'>meilleur espoir de Ligue 1</span> en 2005. Après un tour par l’OL, Malaga ou les Girondins de Bordeaux, Toulalan met fin à sa carrière à l’âge de 34 ans, et remonte à l’ouest, pour vivre dans la région nantaise.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "\nSylvain Armand pense que le foot ne lui manque pas : «<span style =' font-weight: bold;'>C'est un type normal, qui est bien loin des paillettes. Il est en famille, avec ses amis.</span> Il profite de son quotidien, de la vie, des choses qu'il n'a pas pu faire durant des années.»"
    },
    {
        "NOM": "MOLDOVAN",
        "CARTE": "fcn-58",
        "POSTE": "AVANT CENTRE",
        "NUMÉRO": 9,
        "DURÉE": "00-04",
        "MATCHS": 94,
        "BUTS": 50,
        "COUPES": "Champion de FRANCE X1 Trophée des Champion X1",
        "TAILLE": "1.77",
        "BIO": "Roumain, Moldovan est le 9 par excellence du FC Nantes. <span style =' font-weight: bold;'>Son body language illustre un avant implacable. Son jeu de tête a fait pâlir plus d’un gardien. Véritable rouleau compresseur sur sa dernière saison.</span> Le triplé qu’il inscrit contre Montpellier le 27 mars 2004 reste un moment gravé de La Beaujoire. <span style =' font-weight: bold;'>Un monument qui ne cesse de faire voyager les grands nostalgiques.</span>",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "« Pour moi, c’est l’endroit (le FC Nantes) où je me suis senti le mieux. C’était extraordinaire et <span style =' font-weight: bold;'>je suis convaincu que j’étais fait pour le Club,</span> autant que le FC Nantes était fait pour moi. <span style =' font-weight: bold;'>Oui, c’était le mariage parfait. »</span>"
    },
    {
        "NOM": "HALIHODZIC",
        "CARTE": "fcn-80",
        "POSTE": "AVANT CENTRE",
        "NUMÉRO": 9,
        "DURÉE": "81-86",
        "MATCHS": 192,
        "BUTS": 111,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.82",
        "BIO": "Les débuts à Nantes du bosniaque Halilhodzic sont difficiles. Alors après chaque entraînement, <span style =' font-weight: bold;'>il s’impose des séances de travail supplémentaires en solitaire.</span> Soutenu par Suaudeau, il triomphe de la barrière de la langue et <span style =' font-weight: bold;'>apprivoise le jeu collectif nantais.</span> Ses efforts paient : <span style =' font-weight: bold;'>il est le meilleur buteur du championnat en 1983 et en 1985.</span> Les parieurs savent sur qui miser.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "<span style =' font-weight: bold;'>Halilhodzic est le premier sélectionneur à qualifier quatre nations différentes pour un mondial</span> : la Côte d'Ivoire, l’Algérie, le Japon et le Maroc. À trois reprises, il est remercié juste avant la phase finale du mondiale. "
    },
    {
        "NOM": "OUEDEC",
        "CARTE": "fcn-81",
        "POSTE": "AVANT CENTRE",
        "NUMÉRO": 9,
        "DURÉE": "89-96",
        "MATCHS": 185,
        "BUTS": 83,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.80",
        "BIO": "Intemporel. Nicolas Ouédec a écrit l’une des plus belles pages du FC Nantes, un temps que les moins de vingt ans ne peuvent pas connaître. <span style =' font-weight: bold;'>Il finit meilleur buteur du championnat lors du titre de champion de France 1994-1995 et continue d’occuper la première place des meilleurs buteurs du club en Ligue des Champions.</span> Son duo avec Patrice Loko était plus que magique.",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« C’est évidemment ici, que j'ai vécu toutes mes plus belles émotions footballistiques, avec une structure et une mentalité qui me convenaient. <span style =' font-weight: bold;'>Oui, le FC Nantes aura considérablement marqué ma carrière et ma vie aussi. »</span>"
    },
    {
        "NOM": "KOLO MUANI",
        "CARTE": "fcn-33",
        "POSTE": "AVANT CENTRE",
        "NUMÉRO": 9,
        "DURÉE": "18-22",
        "MATCHS": 87,
        "BUTS": 23,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.87",
        "BIO": "« Aux âmes bien nées, la valeur n’attend pas le nombre des années » pourrait être l’adage de Kolo Muani. <span style =' font-weight: bold;'>À 23 ans, cette force tranquille puise dans son large registre de techniques, son intelligence et sa vitesse</span> pour emmener le FC Nantes en finale de la Coupe de France 2022. Il part sur cette victoire à la fin de la saison pour Francfort et rejoint le PSG en 2023.  ",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Je suis une personne loyale et Nantes est mon club formateur. <span style =' font-weight: bold;'>Je lui dois tout. Il m'a donné mon premier match en pro, mon premier contrat pro</span> donc j'ai envie de me donner à fond jusqu'au bout parce que je me sens redevable. »"
    },
    {
        "NOM": "SALA",
        "CARTE": "fcn-39",
        "POSTE": "AVANT CENTRE",
        "NUMÉRO": 9,
        "DURÉE": "15-19",
        "MATCHS": 133,
        "BUTS": 48,
        "TAILLE": "1.97",
        "BIO": "À jamais Jaune et Vert. Attaquant vedette, <span style =' font-weight: bold;'>l’Argentin est un joueur de football touchant, combatif et modeste.</span> Élu plusieurs fois joueur du mois en Ligue 1, <span style =' font-weight: bold;'>il devient face à Rennes, le 11 novembre 2018, co-meilleur buteur d’Europe de la saison avec Kylian Mbappé (11 buts).</span> Suite à un accident d’avion pour rejoindre Cardiff, il perd tragiquement la vie. Hommage à la 9e minute.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "<span style =' font-weight: bold;'>Attaquant légendaire</span>"
    },
    {
        "NOM": "TOURÉ",
        "CARTE": "fcn-51",
        "POSTE": "MILIEU OFF",
        "NUMÉRO": 11,
        "DURÉE": "79-86",
        "MATCHS": 208,
        "BUTS": 73,
        "COUPES": "Champion de FRANCE X2",
        "TAILLE": "1.87",
        "BIO": "<span style =' font-weight: bold;'>À Nantes, José Touré acquiert son surnom « le brésilien » pour sa technique hors du commun.</span> Arrivé en 1976, il y reste jusqu’en 1986. Touré est l'un des premiers joueurs du foot français à être rapidement adulé mais aussi à faire les frais du star système. Ruiné, mal conseillé, l’addiction l’éloigne du sport. Il reste un souvenir impérissable dans les couloirs du stade.",
        "champ_fr": 2,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "<span style =' font-weight: bold;'>« Le surdoué »</span>"
    },
    {
        "NOM": "CARRIÈRE",
        "CARTE": "fcn-27",
        "POSTE": "MILIEU OFF",
        "NUMÉRO": 10,
        "DURÉE": "96-01",
        "MATCHS": 178,
        "BUTS": 18,
        "COUPES": "Champion de FRANCE X1 Coupe de FRANCE X2",
        "TAILLE": "1.73",
        "BIO": "Meilleur joueur et meilleur passeur de D1 lors de la saison 2000-2001, le début du 21eme siècle sonne comme une consécration. <span style =' font-weight: bold;'>Meneur de jeu époustouflant, il remplace Zidane (blessé) en équipe de France pour la Coupe des confédérations (deux passes, deux buts).</span> Dans les mémoires, sa magnifique gestuelle technique face à Bordeaux, feinte de frappe, extérieur petit pont.",
        "champ_fr": 1,
        "cp_fr": 2,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "\n« Ailleurs qu’au FC Nantes, jamais je n’aurais fait la carrière que j’ai faite. Quand je suis arrivé, <span style =' font-weight: bold;'>j’étais à l’état brut, avec quelques qualités développées dans mes anciens clubs,</span> mais sans beaucoup de culture tactique ou collective, sans trop d’idées sur le jeu. »"
    },
    {
        "NOM": "BURRUCHAGA",
        "CARTE": "fcn-26",
        "POSTE": "MILIEU OFF",
        "NUMÉRO": 8,
        "DURÉE": "85-92",
        "MATCHS": 140,
        "BUTS": 27,
        "TAILLE": "1.77",
        "BIO": "Il faut que le FC Nantes s’y reprenne à deux fois, pour que Burruchaga finisse par rejoindre les Canaris, entre 1985 et 1992. Sur le terrain, l’adaptation de l’argentin est rapide. <span style =' font-weight: bold;'>Le jeu nantais correspond aux qualités de l’Argentin : mouvement, espace et vision.</span> Même s’il ne remporte aucun titre avec le club, il marque l’attrait du club pour les jugadores argentinos.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« J’aimais ce football simple, offensif, dynamique, cette perpétuelle mobilité que réclamait Suaudeau. <span style =' font-weight: bold;'>Il correspondait à mes qualités, a facilité mon intégration dans l’équipe et m’a fait progresser.</span>»\n"
    },
    {
        "NOM": "ZIANI",
        "CARTE": "fcn-66",
        "POSTE": "MILIEU OFF",
        "NUMÉRO": 29,
        "DURÉE": "91-94 et 00-04",
        "MATCHS": 245,
        "BUTS": 19,
        "COUPES": "Champion de FRANCE X1 Trophée des champions X1",
        "TAILLE": "1.67",
        "BIO": "Formé au FC Nantes, il engrange de l’expérience dans plusieurs clubs de D1 avant de revenir à Nantes lors du huitième titre de champion de France en 2001. <span style =' font-weight: bold;'>La Beaujoire est un théâtre mythique qui a vu Ziani éclore, grandir et mûrir avec plus de 250 matchs à son actif.</span> Daniel Leclercq, ancien entraîneur de Lens, avait déclaré qu’il <span style =' font-weight: bold;'>« avait toute l’étoffe des plus grands ».</span>",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 1,
        "DOS": "Stéphane Ziani a eu plusieurs vies au FC Nantes. Formé au club, il a été un acteur décisif pour le titre de champion de France de 2001. <span style =' font-weight: bold;'>Aujourd'hui, il a repris sa casquette de formateur auprès des jeunes canaris.</span>"
    },
    {
        "NOM": "NDORAM",
        "CARTE": "fcn-36",
        "POSTE": "MILIEU OFF",
        "NUMÉRO": 10,
        "DURÉE": "90-97",
        "MATCHS": 229,
        "BUTS": 87,
        "COUPES": "Champion de FRANCE X1 DEMI-FINALE ligue des champions X1",
        "TAILLE": "1.82",
        "BIO": "N’Doram commence sa carrière au Tchad et est l’un des rares joueurs de la génération qui remporte la coupe de 1995, à ne pas être issu de la formation nantaise. Suaudeau et Denoueix décèlent chez <span style =' font-weight: bold;'>« le sorcier de la Beaujoire » des grandes capacités techniques, une vision de jeu inédite et une âme de leader.</span> Il anime aujourd'hui des séances de foot pour des migrants mineurs.",
        "champ_fr": 1,
        "DOS": "Le 22 mars 1997, le FC Nantes reçoit le LOSC à la Beaujoire. Japhet N’Doram tire, <span style =' font-weight: bold;'>et marque le 2000e but nantais en ligue 1,</span> un nouveau palier symbolique franchi. Le FC Nantes gagnera avec le plus petit des scores (1-0), et finira 3ᵉ de Ligue 1."
    },
    {
        "NOM": "AMISSE",
        "CARTE": "fcn-23",
        "POSTE": "ATTAQUANT",
        "NUMÉRO": 11,
        "DURÉE": "73-90",
        "MATCHS": 602,
        "BUTS": 111,
        "COUPES": "Champion de FRANCE X3 Coupe de FRANCE X1",
        "TAILLE": "1.66",
        "BIO": "<span style =' font-weight: bold;'>Petit, véloce, explosif et virevoltant sur l’aile gauche, Loïc Amisse a martyrisé plus d’un latéral et d’une défense en D1.</span> Son pied gauche était une arme redoutable. S’il tentait sa frappe, il ne restait plus qu’à prier le bon dieu. <span style =' font-weight: bold;'>Il a passé 17 années de sa vie professionnelle à défendre les couleurs nantaise</span> et l’antre du nid des Canaris. Un musée à lui tout seul.",
        "champ_fr": 1,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« La saison 1976/1977 reste à mes yeux la meilleure. <span style =' font-weight: bold;'>On était jeunes, plein de fougue, et on rentrait des JO de Montréal</span> avec Pécout et Baronchelli, pour finir champions avec dix points d’avance. »"
    },
    {
        "NOM": "LOKO",
        "CARTE": "fcn-22",
        "POSTE": "ATTAQUANT",
        "NUMÉRO": 11,
        "DURÉE": "88-95",
        "MATCHS": 209,
        "BUTS": 49,
        "COUPES": "Champion de FRANCE X1",
        "TAILLE": "1.78",
        "BIO": "Avec Ouédec et Pedros, Patrice Loko forme un triangle offensif redoutable lors de ses années au FC Nantes, de 1988 à 1995. Il termine sa saison, <span style =' font-weight: bold;'>récompensé par le titre de meilleur buteur du championnat, après avoir marqué 22 fois.</span> L’un de ses buts entre dans les annales : <span style =' font-weight: bold;'>marqué le 19 août 1994, contre le PSG, le ballon atteint le fond de la cage sans toucher le sol.</span>",
        "champ_fr": 1,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« J’aime Nantes car c’était le club qui me semblait le plus intéressant. <span style =' font-weight: bold;'>On laissait plus les attaquants s’exprimer.</span> En plus le centre de formation de Nantes était beaucoup plus grand, plus aéré et on avait une chambre chacun. »"
    },
    {
        "NOM": "VAHIRUA",
        "CARTE": "fcn-40",
        "POSTE": "ATTAQUANT",
        "NUMÉRO": 19,
        "DURÉE": "98-04",
        "MATCHS": 148,
        "BUTS": 52,
        "COUPES": "Trophée des Champions X1 Coupe de FRANCE X1 Champion de FRANCE X1",
        "TAILLE": "1.72",
        "BIO": "À la fin d’une saison 1999-2000 très difficile, Raynald Denoueix lance un jeune buteur tahitien lors du dernier match face au Havre : Marama Vahirua. <span style =' font-weight: bold;'>Il inscrit le but de la victoire. Super-joker, Vahirua porte avec lui un ratio buts et minutes jouées complètement dingue.</span> Il célèbre ses buts avec un genou au sol et deux coups de pagaie, le public le surnomme « Tahitigoal ». ",
        "champ_fr": 1,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 2,
        "DOS": "<span style =' font-weight: bold;'>« Tahitigoal ! »</span>"
    },
    {
        "NOM": "SIMON",
        "CARTE": "fcn-82",
        "POSTE": "ATTAQUANT",
        "NUMÉRO": 27,
        "DURÉE": "19- ...",
        "MATCHS": 166,
        "BUTS": 29,
        "COUPES": "Coupe de FRANCE X1",
        "TAILLE": "1.68",
        "BIO": "À noël 2023, le FC Nantes s’est offert la prolongation de l’international nigérian Moses Simon. Parti pour rester jusqu’en 2026, l’international nigérian totalise 148 matches en Ligue 1 pour un total de 25 buts et 27 passes décisives. <span style =' font-weight: bold;'>Avec un jeu basé sur le dribble et l’accélération balle au pied,</span> il est l’arme offensive dont les Canaris ne peuvent plus se passer. ",
        "champ_fr": 0,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« <span style =' font-weight: bold;'>Mon père adore le football mais il ne voulait pas que je joue.</span> Il voulait que je m’engage dans l’armée, comme lui. Parce que la plupart des footballeurs de ma région n’ont pas réussi dans le foot. » "
    },
    {
        "NOM": "BARONCHELLI",
        "CARTE": "fcn-67",
        "POSTE": "ATTAQUANT",
        "NUMÉRO": 11,
        "DURÉE": "75-87",
        "MATCHS": 391,
        "BUTS": 81,
        "COUPES": "Champion de FRANCE X3 Coupe de FRANCE X1",
        "TAILLE": "1.74",
        "BIO": "<span style =' font-weight: bold;'>« Je me sens imprégné FC Nantes. J’ai mangé, j’ai vécu FC Nantes, j’ai toujours été FC Nantes »,</span> avait déclaré à So Foot Baronchelli. Pièce maîtresse du football champagne nantais, il a fait partie d’une équipe qui roulait sur le championnat de France. <span style =' font-weight: bold;'>Véritable machine à buts, il a été appelé en équipe de France.</span> La Beaujoire s’est érigée à ses côtés. Lui l’a fait chavirer.",
        "champ_fr": 3,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Lors d'un déplacement à Sochaux, on s'est retrouvé à trois dans la même chambre, avec Éric Pécout et Thierry Tusseau. À l'heure de la sieste, on n'a pas arrêté de <span style =' font-weight: bold;'>rigoler et de se bagarrer avec les polochons.</span> Derrière, on gagne 6-2 et <span style =' font-weight: bold;'>je marque trois buts.</span> » "
    },
    {
        "NOM": "DER ZAKARIAN",
        "CARTE": "fcn-46",
        "POSTE": "ENTRAÎNEUR",
        "DURÉE": "07-08 et 12-16",
        "MATCHS": 232,
        "BIO": "Sous ses ordres, les Canaris retrouvent le chemin de la Ligue 1. D’abord joueur du FC Nantes dans les années 1980, <span style =' font-weight: bold;'>Michel Der Zakarian revient à la Beaujoire en tant qu’entraîneur (2007-2008 et 2012-2016). Son départ est doux et amer.</span> Il prononce quelques mots à l’occasion de son dernier match mais la musique du stade ne se coupe pas, malgré l’insistance des supporters.",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Après la défaite du FC Nantes face à Montpellier, Der Zakarian commente : <span style =' font-weight: bold;'>j’espère qu’ils vont rester en Ligue 1</span>, car quand on voit le public à la Beaujoire, le stade et les infrastructures… <span style =' font-weight: bold;'>c’est un grand club de notre championnat.</span> » "
    },
    {
        "NOM": "SUAUDEAU",
        "CARTE": "fcn-64",
        "POSTE": "ENTRAÎNEUR",
        "DURÉE": "82-88 et 91-97",
        "MATCHS": 377,
        "COUPES": "Champion de FRANCE X2 Demi-finale Ligue des Champions",
        "BIO": "Pour les 70 ans du club nantais, Jean-Claude Suaudeau avait déclaré : « Le foot m’a marqué principalement <span style =' font-weight: bold;'>parce qu’il faut courir. Toute ta vie, pendant quarante saisons, tu cours, et il ne faut pas que les autres te rattrapent.</span> Mais avec beaucoup d’envie de courir ensemble, je n’ai pas vu les saisons passer. » <span style =' font-weight: bold;'>Une ode à l’amour du club pour qui il a conquis de nombreux titres.</span>",
        "champ_fr": 2,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« À Nantes, on avait <span style =' font-weight: bold;'>30 ans d'avance</span> sur le barça ». Merci « Coco » !"
    },
    {
        "NOM": "DENOUEIX",
        "CARTE": "fcn-45",
        "POSTE": "ENTRAÎNEUR",
        "DURÉE": "97-01",
        "MATCHS": 210,
        "COUPES": "Coupe de France X2 Champion de France X1",
        "BIO": "Intuitif, rigoureux, il forme le redoutable duo d’entraîneur avec Suaudeau, <span style =' font-weight: bold;'>qui met au point le « jeu à la nantaise ».</span> Arrivé en 1982, Denoueix est chargé de former les joueurs du centre de formation de la Jonelière. En 2020, <span style =' font-weight: bold;'>la mise aux enchères de sa médaille permet de récolter plus de 13 000 euros pour les personnels soignants du centre hospitalier universitaire de Nantes.</span>",
        "champ_fr": 1,
        "cp_fr": 2,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Etre entraîneur, c’est <span style =' font-weight: bold;'>se poser les questions et essayer de prendre le maximum autour de soi.</span> Souvent, on invente rien : <span style =' font-weight: bold;'>on reprend les idées, mais on les exploite différemment.</span> »"
    },
    {
        "NOM": "KOMBOUARÉ",
        "CARTE": "fcn-52",
        "POSTE": "ENTRAÎNEUR",
        "DURÉE": "21-23",
        "MATCHS": 109,
        "COUPES": "Coupe de France X1",
        "BIO": "Défenseur rugueux et solide du FC Nantes dans les années 80, il revient au club comme entraîneur trente ans plus tard. <span style =' font-weight: bold;'>Il amène le club en finale de Coupe de France face à Nice et la remporte (1-0).</span> Il réalise l’exploit d’atteindre une deuxième fois la finale un an plus tard. <span style =' font-weight: bold;'>Un vrai leader, il contribue au beau parcours de Nantes en Europa League,</span> toujours avec sa casquette !",
        "champ_fr": 0,
        "cp_fr": 1,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "« Quand il (Ludovic Blas contre Lyon en Coupe de France) a marqué, j’ai eu <span style =' font-weight: bold;'>un flash,</span> j’ai pensé à José Touré en finale de coupe de France, lors du fameux PSG – Nantes (3-2, 1983). C’est la première image qui m’est venue à l’esprit. Au départ, <span style =' font-weight: bold;'>je ne vois pas le ballon rentrer.</span> »"
    },
    {
        "NOM": "RANIERI",
        "CARTE": "fcn-61",
        "POSTE": "ENTRAÎNEUR",
        "DURÉE": "17-18",
        "MATCHS": 40,
        "BIO": "Entraîneur aux méthodes flexibles et pragmatiques, le « bricoleur » italien, <span style =' font-weight: bold;'>Claudio Ranieri, est connu pour son fort caractère.</span> Il rejoint Nantes, lors de la saison 2026-2017 et s’attache à faire émerger un esprit tactique. Mais son entêtement à assigner les joueurs à des rôles contre nature, <span style =' font-weight: bold;'>loin de l’esprit collectif du FC Nantes, divise. </span>",
        "champ_fr": 0,
        "cp_fr": 0,
        "lig_champ": 0,
        "tr_champ": 0,
        "DOS": "Il a atteint <span style =' font-weight: bold;'>la limite d'âge requis</span> pour occuper ce poste, fixée à 65 ans, selon le règlement de la Fédération française de football. Le club doit obtenir une dérogation pour pouvoir recruter Ranieri.  "
    }
]