{
  "Romain Lagarde" : {
    "Illustration" : "./Image/IllustrationsJoueurs/illu-romain-lagarde-hyb.svg",
    "Photo" : "https://cdn-apps.letelegramme.fr/files/outils/2023/05/LAGARDE-Romain-min.jpg",
    "Genre": "Homme",
    "Date-de-naissance": "05/03/1997",
    "Age": "26 ans",
    "Sport": "Handball",
    "Poids": "95kg",
    "VilleOrigine": "Lorient",
    "Club": "Aix",
    "Poste": "Arrière gauche/ demi-centre",
    "Anecdote-1": "Le Lorientais de 30 ans a déjà  gagné \nle bronze aux derniers championnats \ndu monde et d'Europe.",
    "Anecdote-2": "Après des débuts à Nantes  avec qui il atteint la finale de la Ligue \ndes Champions en 2018, Romain Lagarde a évolué deux saisons \nen Allemagne, avant de rejoindre le club d'Aix-en-Provence en 2021.",
    "Anecdote-3": "Blessé à la cheville lors du tournoi qualificatif, \nson entraîneur Guillaume Gille explique qu'il a du \n\"s'adapter aux blessures\", mais que le joueur \n\"vient apporter sa polyvalence et sa qualité sur le poste\".",
    "Anecdote-4": "S'il est un pilier des Bleus depuis sa première sélection \nen 2017, Romain Lagarde n'a pour l'instant jamais \nremporté de médaille d'or avec les Bleus.",
    "Biographie": "Un imposant Breton d’1 mètre 94 pour 95kg. Évoluant au poste d’arrière gauche au de demi-centre, le natif de Lorient débute le handball à l’âge de 9 ans dans le club de sa ville. Rapidement repéré, il intègre le centre de formation du HC Nantes, l’un des meilleurs clubs de France.  gé de 26 ans, il évolue au sein du Pays d’Aix UC, après une escapade de deux ans en Allemagne. Sélectionné pour la première fois en équipe de France en 2017, il est l’un des piliers des Bleus depuis plusieurs années."
  },
  "Pauline Coatanea" : {
    "Illustration" : "./Image/IllustrationsJoueurs/illu-pauline-coatanéa-hyb.svg",
    "Photo" : "https://cdn-apps.letelegramme.fr/files/outils/2023/05/COATANEA-Pauline-PH2-6776.JPG",
    "Genre": "Femme",
    "Date-de-naissance": "06/07/1993",
    "Age": "30 ans",
    "Sport": "Handball",
    "Poids": "62kg",
    "VilleOrigine": "Saint-Renan",
    "Club": "BBHC",
    "Poste": "Ailière droite",
    "Anecdote-1": "Originaire de Saint-Renan (Finistère), Pauline Coatanéa \nfait ses gammes au Pôle Espoirs de Kerichen \npuis au centre de formation de l'Arvor 29, ancien nom du BBH.",
    "Anecdote-2": "Lors de la saison 2017-2018, \nla joueuse bretonne Pauline Coatanéa \nest élue meilleure ailière droite du championnat de France.",
    "Anecdote-3": "En mars 2017, elle connaît sa première sélection \nen équipe de France face au Danemark, lors de la Golden League.",
    "Anecdote-4": "La bretonne sort d'une médaille d'argent avec les Bleus\nlors des derniers championnats d'Europe qui ont eu lieu\nau Danemark.",
    "Biographie": "Championne de France, olympique et d’Europe, Pauline Coatanea évolue comme ailière droite des Bleues. Formée au club de Locmaria HB, elle intègre ensuite le centre de formation de l’Arvor 29, l’ancien nom du Brest Bretagne Handball. À 30 ans, la joueuse internationale vient de devenir maman. Elle confie au Télégramme que les Jeux de Paris sont “un moteur pour [sa] reprise et [son] retour à la compétition”."
  },
  "Enzo LeFée" : {
    "Illustration" : "./Image/IllustrationsJoueurs/illu-enzo-lefee-hyb.svg",
    "Photo" : "https://cdn-apps.letelegramme.fr/files/outils/2023/05/LE-FEE-Enzo-PH2-6776.JPG",
    "Genre": "Homme",
    "Date-de-naissance": "03/02/2000",
    "Age": "24 ans",
    "Sport": "Football",
    "Poids": "63kg",
    "VilleOrigine": "Lorient",
    "Club": "Stade rennais",
    "Poste": "Milieu de terrain",
    "Anecdote-1": "Natif de Lorient, Enzo Le Fée rejoint les Merlus dès l'âge de 8 ans\npuis y signe son premier contrat pro en 2019",
    "Anecdote-2": "Après avoir connu la montée avec Lorient, il fait ses \ndébuts en Ligue 1 à 20 ans face à Strasbourg.",
    "Anecdote-3": "Le Lorientais a fait ses débuts avec les Espoirs dans un \nmatch face à la Corée du Sud, et il va connaitre ses premiers JO.",
    "Anecdote-4": "Enzo Le Fée sort d'une saison complète au FC Lorient \noù il a contribué au maintien de son équipe dans l'élite\ngrâce à ses six passes décisives.",
    "Biographie": "Le jeune Lorientais évolue au poste de milieu relayeur au Stade Rennais. Enzo Le Fée commence le football en club à 4 ans, puis continue chez les Merlus, au FC Lorient, avant de signer chez les Rouge et Noir. Il est retenu dans la liste des vingt-et-un joueurs français sélectionnés par Sylvain Ripoll pour disputer les Jeux olympiques d'été de 2020."
  },
  "Jenia Grebennikov" : {
    "Illustration" : "./Image/IllustrationsJoueurs/illu-jenia-grebennikov-hyb.svg",
    "Photo" : "https://cdn-apps.letelegramme.fr/files/outils/2023/05/GREBENNIKOV-Jenia.JPG",
    "Genre": "Homme",
    "Date-de-naissance": "13/08/1990",
    "Age": "33 ans",
    "Sport": "Volleyball",
    "Poids": "85kg",
    "VilleOrigine": "Né à Rennes de parents Kazakhes",
    "Club": "Zénith St Pétersbourg",
    "Poste": "Libéro",
    "Anecdote-1": "Natif de Rennes, il pratique conjointement le hockey sur glace \net le volleyball dans sa jeunesse, avant de définitivement s'orienter vers\nle volley, \"plus facile pour passer professionnel\" selon lui.",
    "Anecdote-2": "Son père Boris Grebennikov est un ancien international soviétique \nde Volley, d'origine kazakhe. Il a été son coach à Rennes \net l'a positonné en libéro en raison de sa taille.",
    "Anecdote-3": "Considéré comme une référence à son poste, Jenia Grebennikov a notamment été \nélu meilleur libéro du championnat de france en 2011 et 2012, \ndu championnat du monde en en 2014 ou des derniers JO en 2020.",
    "Anecdote-4": "Malgré ses 1m88, Jenia Grebennikov est le deuxième \nplus petit joueur des Bleus derrière le passeur et capitaine\nBenjamin Toniutti.",
    "Biographie": "Fort de son mètre 88, le Rennais de 33 ans est le libéro de l’équipe de France. Fils d’un ancien international de volley et d’une mère entraîneuse, Jenia Grebennikov fait ses armes au Rennes Volley 35. Pourvu de la double nationalité franco-russe, il grandit en alternant la pratique du hockey, sport national russe, et le volley. Il évolue aujourd’hui au Zénith St-Pétersbourg."
  }
}